{
  "name": "Ankem",
  "general_title": "Anke Yapı ve İnşaat",
  "home_title": "Anke Yapı ve İnşaat - Kaliteli ve Güvenilir İnşaat Hizmetleri",
  "home_description": "Yapı ve inşaat sektöründe lider firmamız, müşteri memnuniyeti odaklı hizmetleriyle projelerinizi en iyi şekilde hayata geçiriyor. Detaylı bilgi için ziyaret edin.",
  "description": "Anke açıklama",
  "home": "ANASAYFA",
  "about_nav": "HAKKIMIZDA",
  "about": "Hakkimizda",
  "projects": "PROJELERİMİZ",
  "about_title": "Hakkımızda - Anke Yapı ve İnşaat",
  "projects_title": "Projelerimiz - Anke Yapı ve İnşaat",
  "email_address": "E-POSTA ADRESİ",
  "call_us": "BİZİ ARAYIN",
  "contact_us": "İLETİŞİME GEÇİN",
  "banner-text": "Yılların tecrübesi, yenilikçi vizyonumuzla buluşuyor!",
  "head_office": "Merkez Ofisimiz",
  "about_slogan": "Konut sektöründe hizmet sunan firmamız gelişen teknolojiyle birlikte sizlere hep daha iyisini ve daha mükemmelini sunmak için çalışmalarına tüm hızıyla devam etmektedir.",
  "about_description": "Kalkınmanın yapı taşlarından biri olan inşaat sektörü üstlendiği yaşamsal işlevlerinen ince ayrıntılarından başlayarak , daima en iyiyi hedeflemeyi düşünen ve bu düşünce ile birlikte kurulmuş olan Anke Yapı ve Mühendislik dürüst ve güvenli bir yolda sağlam yapılar inşaa etmek amacıyla hizmet vermeye başlamış ve günümüze kadar bu yolda emin adımlarla ilerlemiştir.Günümüz itibariyle üstlenmiş olduğu projeleri başarıyla tamamlamış olup, yeni nesiller için güvenli ve huzurlu yaşam alanları sunmaya devam etmektedir.Bu anlayış ve hizmet çerçevesi içerisinde, ANKE YAPI ve MÜHENDİSLİK kalite anlayışını daha yükseklere taşımayı ilke edinmiştir.\nAnke Yapı ve Mühendislik olarak güvenilirlik ve kalite ilkelerimizden vazgeçmeden çalışarak gelecek nesillerimiz için daha sağlıklı yaşam alanları sunuyoruz.",
  "address": "Adres",
  "phone": "Telefon",
  "anke_address": "Zuhuratbaba Mah. İncirli Cad. No:21 D:6 Bakırköy/İstanbul",
  "view_projects": "Projeleri incele",
  "projects_title_as_service": "Projeler",
  "all_projects": "Tüm Projeler",
  "turnkey": "Anahtar Teslim",
  "turnkey_projects": "Anahtar Teslim Projeler",
  "flat_for": "Kat Karşılığı",
  "exchangeForFloor": "Kat Karşılığı Projesi",
  "exchangeForFloor_projects": "Kat Karşılığı Projeler",
  "construction": "İnşaat",
  "contracting": "Taahhüt Hizmeti",
  "contracting_projects": "Taahhüt Hizmeti Projeler",
  "ongoing_projects": "Devam Eden Projeler",
  "ongoing": "Devam Eden Proje",
  "upcoming": "Planlanan Proje",
  "upcoming_projects": "Yapılacak Projeler",
  "completed": "Tamamlanan Proje",
  "completed_projects": "Tamamlanan Projeler",
  "urbanTransformation_projects": "Kentsel Dönüşüm Projeler",
  "services": "Hizmetleri",
  "engineering": "Mühendislik",
  "urban_transformation": "Kentsel Dönüşüm",
  "turnkey_description": "Anahtar teslimi inşaatta esas olan, müşterilerimizin istekleri doğrultusunda imalatın kusursuz bir şekilde tamamlanarak sürecin tamamlanmasıdır. Sizlere sadece anahtarı alıp rahatça yaşamak kalır.\nAnahtar teslimi projelerinizi en uygun fiyatla, en iyi kalite ve performansla yapmayı garanti ediyoruz. Eğer böyle bir projeniz varsa mutlaka bizimle irtibata geçin.",
  "flat_for_description": "Boş arsalar üzerinde kat karşılığı inşaatlar yaptığımız gibi üzerinde bina olan, mülk sahiplerinin kullanımında olan binaları da yıkarak kat karşılığı olarak yapmaktayız\n\nKaliteden33 ödün vermemek kaydıyla en kısa sürede teslimi gerçekleştirmek mülk sahiplerine sunduğumuz en önemli avantajlar arasındadır.",
  "contracting_description": "Taahhüt işlerinde projesi henüz yapılmamış işler için, tasarım ve proje aşamasından başlayarak, bütün resmi ve bürokratik işlemleri de inşaa faaliyetlerin beraberinde yürütmekteyiz.\nAyrıca şirketimiz, projesi işveren tarafından yaptırılarak şirketimize sunulan işlerin inşaasını da üstlenmektedir.",
  "engineering_description": "Statik Proje Mimari projeye uygun olarak, inşaat mühendisleri tarafından hazırlanan, ölçekleri yapının büyüklüğüne ve özelliğine göre belirlenen, betonarme, yığma, çelik ve benzeri yapıların türlerine göre taşıyıcı sistemlerini gösteren, bodrum kat dahil tüm kat planları, çatı planları, bunların kesitleri, detayları ve hesaplarıdır.\nMekanik Proje Mekanik projeler yapı işlerinde makine mühendisliği alanına giren soğutma ya da ısıtma, binanı havalandırması, pis su tahliyesi, sıcak su tesisatı ve yangın söndürme gibi iş ve işlemleri kapsayan projelendirme işlemlerine verilen addır.\nMimari Proje Mimari proje, inşa edilecek yapının dış görüntüsü, iç dizaynı, kitlelerin birbiriyle oranı, planları gibi tüm ayrıntıların yer aldığı projedir.",
  "urban_transformation_description": "Riskli Yapı Tespiti 6306 sayılı Kanun uyarınca riskli alan içinde veya dışında olup ekonomik ömrünü tamamlamış olan ya da yıkılma veya ağır hasar görme riski taşıdığı ilmi ve teknik verilere dayanılarak tespit edilen yapılar “riskli yapı” olarak nitelendirilir.\nZemin Etüd Raporu Her parsel için zemin mekaniği ve zemin emniyet gerilmelerini inceleyen, imar durum belgesi ile verilen bölge geneli ile ilgili jeolojik ve jeofizik raporları doğrultusunda, zemin cinsi ve grubunu inceleyen, inşaat mühendislerince esaslara uygun hazırlanan rapordur.",
  "projectOwner": "Proje Sahibi",
  "projectFeature": "Proje Özellikleri",
  "structureFeature": "Yapı Özellikleri",
  "moldArea": "Kalıp Alanı",
  "location": "Konum",
  "totalArea": "Toplam Alan",
  "ironAmount": "Demir Miktarı",
  "concreteAmount": "Beton Miktarı",
  "startDate": "Başlangıç Tarihi",
  "endDate": "Bitiş Tarihi",
  "load_more": "Daha fazla yükle",
  "no_projects_such_as": "Bu kategoride proje bulunmamaktadır...",
  "company_name": "ÖZTÜRK",
  "group": "GRUP"
}