{
  "name": "my anke",
  "home_title": "Anke Construction and Building - Quality and Reliable Construction Services",
  "home_description": "Our leading construction company prioritizes customer satisfaction, delivering your projects with the highest quality service. Visit us for more information.",
  "description": "Anke description",
  "home": "HOME",
  "about": "about",
  "about_nav": "ABOUT",
  "projects": "PROJECTS",
  "machine_palette": "MACHINE PALETTE",
  "about_title": "About - Anke Construction and Building",
  "projects_title": "Projects - Anke Construction and Building",
  "machine_palette_title": "Machine Palette - Anke Construction and Building",
  "email_address": "E-MAIL ADDRESS",
  "call_us": "CALL US",
  "contact_us": "CONTACT US",
  "banner-text": "Years of experience meets our innovative vision!",
  "head_office": "Head Office",
  "about_slogan": "Our company, which provides services in the housing sector, continues its efforts at full speed to offer you better and more perfect services with the developing technology.",
  "about_description": "The construction sector, which is one of the building blocks of development, has taken on its vital functions starting from the finest details. ANKE Construction and Engineering, established with the aim of always aiming for the best and with this thought, started to provide services to build solid and safe structures on an honest and reliable path, and has progressed steadily on this path until today. As of today, it has successfully completed the projects it has undertaken and continues to provide safe and peaceful living spaces for future generations. Within this framework of understanding and service, ANKE Construction and Engineering has adopted the principle of taking the quality understanding to higher levels. We, as ANKE Construction and Engineering, continue to provide more healthy living spaces for future generations by working without giving up our principles of reliability and quality.",
  "address": "Address",
  "phone": "Phone",
  "fax": "Fax",
  "anke_address": "Zuhuratbaba Neighborhood, Incirli Street No:21 Apt:6 Bakirkoy/Istanbul.",
  "projects_title_as_service": "Projects",
  "view_projects": "View Projects",
  "turnkey": "Turnkey",
  "flat_for": "Flat for",
  "construction": "Construction",
  "contracting": "Contracting",
  "services": "Services",
  "engineering": "Engineering",
  "urban_transformation": "Urban Transformation",
  "turnkey_description": "Turnkey projects are the projects that are designed and constructed by the contractor. The contractor is responsible for the design, construction, and commissioning of the project. The contractor is responsible for the design, construction, and commissioning of the project. The contractor is responsible for the design, construction, and commissioning of the project.",
  "flat_for_description":  "We construct buildings in exchange for floors on empty land, and we also demolish buildings that are owned and used by property owners to construct new buildings in exchange for floors.\n\nEnsuring the highest quality while delivering in the shortest possible time is one of the most significant advantages we offer to property owners.",
  "contracting_description": "For contract works, we undertake all official and bureaucratic procedures in addition to construction activities, starting from the design and project stage for works that have not yet been designed.\nFurthermore, our company also takes on the construction of works that are presented to us by the employer, which have already been designed and commissioned to our company.",
  "engineering_description": "Structural Design Project is a project prepared by construction engineers in accordance with the architectural project, scaled according to the size and characteristics of the building, indicating the load-bearing systems according to the types of structures such as reinforced concrete, masonry, steel, and others, including all floor plans including the basement, roof plans, their sections, details, and calculations.\n\nMechanical Project refers to the design process that covers the cooling or heating, ventilation, wastewater disposal, hot water installation, and fire extinguishing operations that fall within the field of mechanical engineering in construction projects.\n\nArchitectural Project is a project that includes all details such as the exterior appearance, interior design, proportions of masses, and plans of the building to be constructed.",
  "urban_transformation_description":  "Identification of Risky Buildings: Buildings that have completed their economic life or pose a risk of collapse or severe damage based on scientific and technical data within or outside of a risky area under the Law No. 6306 are referred to as \"risky buildings.\"\n\nSoil Investigation Report: A report prepared by construction engineers in accordance with the principles, examining the soil mechanics and soil safety stresses for each parcel, examining the soil type and group based on geological and geophysical reports related to the region provided with the zoning status document."

}